/* when folder is not found. error message in case other case. description in the dialog box. %@ is the name of the folder. */
"\"%@\" folder was not found and could not be created. This folder is required to get Sparrow to work properly." = "De map \"%@\" is niet gevonden en kan niet worden gemaakt. Deze map is vereist voor een goede werking van Sparrow.";

/* copy-paste content in case there is no sender: first %@ is the subject, second %@ is the URL */
"%@ (%@)" = "%1$@ (%2$@)";

/* folder name and unread count. %@ is the folder name. %u is the unread count.
   label name and unread count. %@ is the folder name. %u is the unread count. */
"%@ (%u)" = "%1$@ (%2$u)";

/* copy-paste content: first %@ is the sender, second %@ is the subject */
"%@: %@" = "%1$@: %2$@";

/* copy-paste content: first %@ is the sender, second %@ is the subject, third %@ is the URL */
"%@: %@ (%@)" = "%1$@: %2$@ (%3$@)";

/* contents of growl notification when there are several messages to notify, %u is the number of new messages */
"%u new messages" = "%u nieuwe berichten";

/* placeholder when the attachment has no name in the generated preview of the message */
"(no name)" = "(naamloos)";

/* in the message cell, when there is no recipient */
"(No recipient)" = "(Geen ontvanger)";

/* growl notification: placeholder the message has no subject
   placeholder for message with no subject for copy-paste content
   placeholder for message with no subject in message cell
   placeholder for the message when it has no subject. will be used for the filename
   placeholder of the message in activity when it has no subject */
"(no subject)" = "(geen onderwerp)";

/* when the preview is truncated in pasteboard */
"\\U2026" = "…";

/* error description. */
"A message could not be retrieved. It must have disappeared. Please refresh." = "Een bericht kan niet worden opgehaald. Het is mogelijk verdwenen. Werk bij.";

/* A new version is available. title of the dialog box. */
"A new version of %@ is available" = "Er is een nieuwe versie van %@ beschikbaar";

/* error description (generic imap). */
"A secure connection is not available on the mail server." = "Er is geen beveiligde verbinding beschikbaar op de mailserver.";

/* fonts broken on the system. description of the dialog box. */
"A system font is missing. Make sure to restore your default Mac OS X fonts." = "Er ontbreekt een systeemlettertype. Zorg dat u de standaard Mac OS X-lettertype herstelt.";

/* main menu */
"About Sparrow" = "Over Sparrow";

/* main menu */
"Activity" = "Activiteit";

/* main menu */
"Add Account" = "Voeg account toe";

/* main menu */
"Add Link\\U2026" = "Koppeling toevoegen...";

/* main menu */
"Ads Disabled" = "Reclame uitgeschakeld";

/* main menu */
"Align Left" = "Lijn links uit";

/* main menu */
"Align Right" = "Lijn rechts uit";

/* search bar */
"All" = "Alle";

/* All Mail menu item (for gmail), in labels menu
   All Mail menu item in popup menu, in labels menu
   tooltip for All Mail */
"All Mail" = "Alle post";

/* error description. */
"An unexpected error occurred on the server. Please retry later." = "Er is een onverwachte fout opgetreden op de server. Probeer het later opnieuw.";

/* error description (for gmail). */
"An unexpected error occurred when communicating with Gmail servers. Please report a bug." = "Er is een onverwachte fout opgetreden bij het communiceren met de Gmail-servers. Rapporteer een bug.";

/* error description (generic imap). */
"An unexpected error occurred when communicating with the servers. Please report a bug." = "Er is een onverwachte fout opgetreden bij het communiceren met de servers. Rapporteer een bug.";

/* Description of the dialog box: Leopard double update message. */
"Another update is needed.\nYou will be automatically redirected to the update panel." = "Er is nog een update nodig.\nU wordt automatisch omgeleid naar het updatepaneel.";

/* search token */
"ANY" = "ELKE";

/* label of the archive toolbar button
   main menu
   tooltip of the archive toolbar button */
"Archive" = "Archief";

/* Archive and Label menu item
   Archive and Label menu item (as title of the menu)
   Archive and Label menu item (for gmail)
   conversation list: menu item
   main menu */
"Archive and Label" = "Archief en label";

/* Archive menu item (generic imap), in labels menu
   Archive menu item in popup menu, in labels menu
   tooltip for Archive category */
"Archive-LocSidebar" = "Archief";

/* when pressing on the empty spam button from spam bar, title */
"Are you sure you want to erase the messages in the Spam?" = "Weet u zeker dat u de berichten wilt verwijderen uit de map Spam?";

/* when pressing on the empty trash button from trash bar, title */
"Are you sure you want to permanently erase the messages in the Trash?" = "Weet u zeker dat u de berichten in de prullenmand definitief wilt verwijderen?";

/* main menu */
"Attach Files\\U2026" = "Voeg bestand toe…";

/* search term: message has attachment */
"Attachment" = "Bijlage";

/* search token */
"ATTACHMENT" = "BIJLAGE";

/* Attachments of the message could not be downloaded. description in the dialog box. %@ is the subject of the message. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "De bijlagen van het bericht \"%@\" kunnen niet worden gedownload. Probeer het later opnieuw.";

/* Attachments of the message with no subject could not be downloaded. description in the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "Bijlagen van het bericht zonder onderwerp kunnen niet worden gedownload. Probeer het later opnieuw.";

/* main menu */
"Baseline" = "Basislijn";

/* main menu */
"Bigger" = "Groter";

/* main menu */
"Bold" = "Vet";

/* main menu */
"Bring All to Front" = "Alles op voorgrond";

/* main menu */
"Bullet" = "Opsommingsteken";

/* buy button label */
"Buy Sparrow" = "Koop Sparrow";

/* Cancel
   when emptying the trash: Cancel button */
"Cancel" = "Annuleer";

/* database could not be created. title of dialog box. */
"Cannot create Message Database" = "Kan geen berichtendatabase maken";

/* main menu */
"Capitalize" = "Maak hoofdletter";

/* main menu */
"Center" = "Midden";

/* main menu */
"Check Document Now" = "Controleer document nu";

/* main menu */
"Check for Updates\\U2026" = "Zoek naar nieuwe versies...";

/* main menu */
"Check Grammar With Spelling" = "Controleer grammatica met spelling";

/* main menu */
"Check Spelling While Typing" = "Controleer spelling tijdens typen";

/* pop activity */
"checking %i messages" = "controleren van %i berichten";

/* syncing description progress */
"Checking for mail\\U2026" = "Controleren op e-mail…";

/* main menu */
"Close" = "Sluit";

/* label of the compose toolbar button */
"Compose" = "Maak aan";

/* main menu */
"Compose New Message" = "Maak nieuw bericht aan";

/* main menu */
"Connection Checker\\U2026" = "Verbindingscontrole...";

/* Connection error. title of the dialog box. */
"Connection error" = "Verbindingsfout";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Either your connection is not available or the CloudApp server is unavailable. Please retry later." = "Kan geen verbinding maken met CloudApp. De verbinding is niet beschikbaar of de CloudApp-server is niet beschikbaar. Probeer het later opnieuw.";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Kan geen verbinding maken met CloudApp. Uw computer is niet met internet verbonden. Maak een internetverbinding met uw computer en probeer het opnieuw.";

/* cloudapp prefs: error description. */
"Connection to Dropbox could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Er kan geen verbinding tot stand worden gebracht met Dropbox. Uw computer is niet met internet verbonden. Maak een internetverbinding met uw computer en probeer het opnieuw.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Either your connection is not available or Gmail is unavailable. Please retry later." = "Kan geen verbinding maken met Gmail. De verbinding is niet beschikbaar of Gmail is onbeschikbaar. Probeer het later opnieuw.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Kan geen verbinding maken met Gmail. Uw computer is niet met Internet verbonden. Maak een internetverbinding met uw computer en probeer het opnieuw.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your email or your password is not correct. Please check you typed them properly and retry." = "Kan geen verbinding maken met Gmail. Uw e-mail of wachtwoord is onjuist. Controleer of u ze correct hebt ingevoerd en probeer het opnieuw.";

/* error description (generic imap). */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please retry later." = "Kan geen verbinding maken met mailserver. De verbinding is niet beschikbaar of de mailserver is onbeschikbaar. Probeer het later opnieuw.";

/* error description (generic imap). occurs in assistant. */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please try to untick Secure in the settings and try again." = "Kan geen verbinding maken met mailserver. De verbinding is niet beschikbaar of de mailserver is onbeschikbaar. Probeer de instelling Beveiligde verbinding uit te schakelen en probeer het opnieuw.";

/* error description (generic imap). */
"Connection to the mail server could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Kan geen verbinding maken met mailserver. Uw computer is niet met Internet verbonden. Maak een internetverbinding met uw computer en probeer het opnieuw.";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Kan geen verbinding maken met uw account. Uw computer is niet met internet verbonden. Maak een internetverbinding met uw computer en probeer het opnieuw.";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Kan geen verbinding maken met uw account. Uw inlognaam of wachtwoord is onjuist. Controleer of u ze correct hebt ingevoerd en probeer het opnieuw.";

/* cloudapp prefs: error description. */
"Connection to your CloudApp account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Kan geen verbinding maken met uw Cloudapp-account. Uw inlognaam of wachtwoord is onjuist. Controleer of u ze correct hebt ingevoerd en probeer het opnieuw.";

/* error description. */
"Connection to your Dropbox account could not be established. Dropbox service is not available. Please, retry later." = "Kan geen verbinding maken met uw Dropbox-account. De Dropbox-service is niet beschikbaar. Probeer het later opnieuw.";

/* cloudapp prefs: error description.
   error description. */
"Connection to your Dropbox account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Kan geen verbinding maken met uw Dropbox-account. Uw inlognaam of wachtwoord is onjuist. Controleer of u ze correct hebt ingevoerd en probeer het opnieuw.";

/* error description (generic imap). %@ is the email address. */
"Connection to your mail account %@ could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Kan geen verbinding maken met uw e-mailaccount %@. Uw inlognaam of wachtwoord is onjuist. Controleer of u ze correct hebt ingevoerd en probeer het opnieuw.";

/* main menu */
"Copy" = "Kopieer";

/* main menu */
"Copy Ruler" = "Kopieer liniaal";

/* main menu */
"Copy Style" = "Kopieer stijl";

/* main menu */
"Correct Spelling Automatically" = "Corrigeer spelling automatisch";

/* main menu */
"Cut" = "Knip";

/* search token */
"DATE" = "DATUM";

/* search suggestions category */
"Dates" = "Datums";

/* main menu */
"Decrease Indent Level" = "Verlaag inspringniveau";

/* main menu */
"Decrease Quote Level" = "Verlaag citaatniveau";

/* main menu */
"Default" = "Standaard";

/* label of the trash toolbar button
   main menu
   tooltip of the trash toolbar button */
"Delete" = "Verwijder";

/* name of the folder in error message when the folder is not available */
"Deleted Messages" = "Verwijderde berichten";

/* Messages are being sent while quitting. title of the dialog box. */
"Do you want to quit now?" = "Wilt u nu sluiten?";

/* A new version is available. description in the dialog box. first %@ is the name of the application. second %@ is the version to update to. */
"Do you want to update to %@ %@ using the Mac App Store? This is a free version update." = "Wilt u bijwerken naar %1$@ %2$@ met de Mac App Store? Dit is een gratis versie-upgrade.";

/* Don't Quit button when sending while quitting */
"Don't Quit" = "Niet sluiten";

/* Attachments of the message could not be downloaded. Title of the dialog box.
   The attachment could not be downloaded. title of the dialog box. */
"Download failed" = "Download mislukt";

/* Download latest version button when sparrow expired in the dialog */
"Download latest version" = "Meest recente versie downloaden";

/* syncing description progress, when progress value is available, first %u is the progress value, second %u is the maximum progress */
"Downloading %u of %u" = "Downloaden van %1$u van %2$u";

/* Draft message indication
   search term */
"Draft" = "Concept";

/* main menu
   name of the folder in error message when the folder is not available
   tooltip for Drafts */
"Drafts" = "Concepten";

/* main menu */
"Edit" = "Wijzig";

/* spam bar empty button
   trash bar empty button */
"Empty" = "Leeg";

/* when emptying the spam folder: Empty button */
"Empty Spam" = "Maak Spam leeg";

/* when emptying the trash: Empty button */
"Empty Trash" = "Leeg prullenmand";

/* main menu */
"Enter Full Screen" = "Open volledig scherm";

/* search suggestion menu */
"Entire message" = "Volledig bericht";

/* error description (generic imap). */
"Exceeded bandwidth limit. Please contact your provider." = "Bandbreedtelimiet overschreden. Neem contact op met uw internetaanbieder.";

/* error description. %@ is the URL to open. (for gmail) */
"Exceeded bandwidth limit. Please try to unlock your account using the following webpage: %@" = "Bandbreedtelimiet overschreden. Probeer uw account te ontgrendelen via de volgende webpagina: %@";

/* main menu */
"Exit Full Screen" = "Stop volledig scherm";

/* main menu */
"Extended Sidebar" = "Uitgebreide navigatiekolom";

/* main menu */
"File" = "Archief";

/* main menu */
"Find" = "Zoek";

/* main menu */
"Find Next" = "Zoek volgende";

/* main menu */
"Find Previous" = "Zoek vorige";

/* main menu */
"Find\\U2026" = "Zoek…";

/* search suggestion menu */
"Folder" = "Kaart";

/* search token */
"FOLDER" = "MAP";

/* when folder is not found. title of the dialog box. */
"Folder not found" = "Map niet gevonden";

/* search suggestion category
   tooltip for Folders section in sidebar */
"Folders" = "Mappen";

/* main menu */
"Font" = "Lettertype";

/* main menu */
"Format" = "Opmaak";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Forward" = "Stuur door";

/* search token: completion string */
"friday" = "vrijdag";

/* search term */
"Friday" = "Vrijdag";

/* search bar
   search suggestion menu */
"From" = "Van";

/* search token */
"FROM" = "VAN";

/* search token prefix */
"from:" = "from:, van:";

/* pop activity */
"getting message content" = "berichtinhoud ophalen";

/* pop activity */
"getting message content %i/%i" = "berichtinhoud %1$i/%2$i ophalen";

/* pop activity */
"getting message header %i/%i" = "berichtkoptekst %1$i/%2$i ophalen";

/* pop activity */
"getting message list" = "berichtenlijst ophalen";

/* displayed in mesage list: Getting messages */
"Getting messages" = "Berichten ophalen";

/* main menu */
"Go to Next Message" = "Ga naar volgend bericht";

/* main menu */
"Go to Previous Message" = "Ga naar vorig bericht";

/* search token: prefix in case of attachment */
"HAS" = "HEEFT";

/* search token: completion string */
"has:attachment, attachment, filename" = "has:attachment, attachment, filename, heeft:bijlage, bijlage, bestandsnaam";

/* main menu */
"Help" = "Help";

/* main menu */
"Hide Others" = "Verberg andere";

/* main menu */
"Hide Sparrow" = "Verberg Sparrow";

/* A new version is available. Ignore button. */
"Ignore" = "Negeer";

/* error description (for gmail). */
"IMAP is not enabled. Please check your settings on Gmail Web." = "IMAP is niet ingeschakeld. Controleer uw instellingen op Gmail Web.";

/* error description (for gmail). */
"IMAP is not enabled. Please contact your provider." = "IMAP is niet ingeschakeld. Neem contact op met uw internetaanbieder.";

/* Important menu item for priority inbox
   search term */
"Important" = "Belangrijk";

/* displayed in mesage list: Importing */
"Importing" = "Importeren";

/* when importing. %@ is the email that is being imported. */
"Importing %@\\U2026" = "Bezig met importeren van %@…";

/* import description */
"Importing data from previous version of Sparrow.\nPlease wait while import is in progress\\U2026" = "Gegevens van de vorige versie van Sparrow worden geïmporteerd.\nEven geduld terwijl het importeren bezig is...";

/* importing: title of the window */
"Importing Mails" = "Bezig met importeren van e-mails";

/* search token: completion, folder: ignored search prefix */
"in:" = "in:";

/* search token: completion string */
"in:inbox, inbox" = "in:inbox, inbox, in:inkomend, inkomend";

/* inbox selection bar: Inbox
   main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Inbox */
"Inbox" = "Inkomend";

/* displayed in message list: No conversations in inbox */
"Inbox Zero" = "Inkomend nul";

/* main menu */
"Increase Indent Level" = "Verhoog inspringniveau";

/* main menu */
"Increase Quote Level" = "Verhoog citaatniveau";

/* main menu */
"Indentation" = "Inspringing";

/* error description (for gmail). */
"Information could not be saved to Gmail. Please retry later." = "Informatie kan niet worden bewaard op Gmail. Probeer het later opnieuw.";

/* error description (generic imap). */
"Information could not be saved to the mail server. Please retry later." = "Informatie kan niet worden bewaard op mailserver. Probeer het later opnieuw.";

/* installation corrupted: title of the dialog box. */
"Install is corrupted" = "De installatie is beschadigd";

/* search token: completion string */
"is:draft, is:drafts, in:drafts, in:drafts, drafts" = "is:draft, is:drafts, in:draft, in:drafts, drafts, is:concept, is:concepten, in:concepten, in:concepten, concepten";

/* search token: completion string */
"is:important, in:important, priority inbox, important" = "is:important, in:important, priority inbox, important, is:belangrijk, in:belangrijk, prioriteit inkomend, belangrijk";

/* search token: completion string */
"is:read, read" = "is:read, read, is:gelezen, gelezen, lezen";

/* search token: completion string */
"is:sent, in:sent, sent" = "is:sent, in:sent, sent, is:verzonden, in:verzonden, verzonden";

/* search token: completion string */
"is:spam, in:spam, spam, junk" = "is:spam, in:spam, spam, junk";

/* search token: completion string */
"is:starred, in:starred, star, starred, favorite, favorites, flag, flagged" = "is:starred, in:starred, star, starred, favorite, favorites, flag, flagged, is:met ster, in:met ster, ster, met ster, favoriet, favorieten, vlag, gemarkeerd";

/* search token: completion string */
"is:trash, in:trash, trash, bin, deleted" = "is:trash, in:trash, trash, bin, deleted, is:prullenmand, in:prullenmand, prullenmand, prullenbak, verwijderd";

/* search token: completion string */
"is:unread, unread, not read" = "is:unread, unread, not read, is:ongelezen, ongelezen, niet gelezen";

/* main menu */
"Italic" = "Cursief";

/* main menu */
"Jump to Selection" = "Ga naar selectie";

/* main menu */
"Justify" = "Vul uit";

/* main menu */
"Kern" = "Spatiëring";

/* conversation list: menu item
   main menu */
"Label" = "Label";

/* search token */
"LABEL" = "LABEL";

/* label of the label button
   Labels menu item (as title of the menu)
   main menu
   search suggestion category
   tooltip for Labels section in sidebar
   tooltip of the label button */
"Labels" = "Labels";

/* search token: completion string */
"last month" = "vorige maand";

/* search term */
"Last Month" = "Vorige maand";

/* search term */
"Last Week" = "Vorige week";

/* search token: completion string */
"last week" = "vorige week";

/* search term */
"Last Year" = "Vorig jaar";

/* search token: completion string */
"last year" = "vorig jaar";

/* main menu */
"Left to Right" = "Links naar rechts";

/* license is granted. title of the dialog box. */
"License added" = "Licentie toegevoegd";

/* main menu */
"License\\U2026" = "Licentie...";

/* main menu */
"Ligature" = "Ligatuur";

/* main menu */
"List" = "Lijst";

/* displayed in mesage list: Loading */
"Loading" = "Laden";

/* main menu */
"Log Message" = "Bericht registreren";

/* main menu */
"Log Protocol" = "Protocol registreren";

/* main menu */
"Lower" = "Omlaag";

/* main menu */
"Make Lower Case" = "Maak kleine letter";

/* main menu */
"Make Upper Case" = "Maak hoofdletter";

/* conversation list: menu item
   main menu
   Mark as Important menu item for priority inbox. */
"Mark as Important" = "Markeer als belangrijk";

/* conversation list: menu item
   Mark as Read menu item */
"Mark as Read" = "Markeer als gelezen";

/* conversation list: menu item
   main menu
   Mark as Spam menu item */
"Mark as Spam" = "Markeer als spam";

/* conversation list: menu item
   main menu
   Mark as Starred menu item */
"Mark as Starred" = "Markeer als met ster";

/* conversation list: menu item
   main menu
   Mark as Unread menu item */
"Mark as Unread" = "Markeer als ongelezen";

/* main menu */
"Message" = "Bericht";

/* Search suggestions */
"Message contains \"%@\"" = "Bericht bevat \"%@\"";

/* Message could not be sent. title of the dialog. */
"Message could not be sent" = "Bericht kan niet worden verstuurd";

/* search term */
"Message has Attachment" = "Bericht heeft bijlage";

/* search term */
"Message in Trash" = "Bericht in Prullenmand";

/* search term */
"Message is Draft" = "Bericht is Concept";

/* search term */
"Message is Important" = "Bericht is Belangrijk";

/* search term */
"Message is Read" = "Bericht is Gelezen";

/* search term */
"Message is Sent" = "Bericht is Verzonden";

/* search term */
"Message is Spam" = "Bericht is Spam";

/* search term */
"Message is Starred" = "Bericht is Met sterk";

/* search term */
"Message is Unread" = "Bericht is Ongelezen";

/* account needed to open a compose window. title of the dialog box. */
"Message not found" = "Bericht niet gevonden";

/* main menu */
"Message Panel" = "Berichtenpaneel";

/* Messages are being sent while quitting. description in the dialog box. */
"Messages are being sent. If you quit now, this will cancel the progress. Messages will be kept as drafts." = "Berichten worden verstuurd. Als u nu stopt, wordt de voortgang geannuleerd. Berichten worden bewaard als concepten.";

/* main menu */
"Minimize" = "Minimaliseer";

/* search term */
"Monday" = "Maandag";

/* search token: completion string */
"monday" = "maandag";

/* Move To menu item
   Move To menu item (as title of the menu)
   Move To menu item (generic imap) */
"Move To" = "Verplaats naar";

/* conversation list: menu item
   main menu */
"Move to Inbox" = "Verplaats naar 'Inkomend'";

/* error description. */
"Namespace is not available." = "Naamruimte is niet beschikbaar.";

/* status bar text: when no sync has occurred for the selected folder. */
"Never updated" = "Nooit bijgewerkt";

/* main menu */
"New Message" = "Nieuw bericht";

/* tooltip of the compose toolbar button */
"New message" = "Nieuw bericht";

/* name of the growl notification of Sparrow for the preferences of Growl in the prefs panel */
"New Message Notification" = "Melding nieuw bericht";

/* displayed in message list: No conversations */
"No conversations" = "Geen gesprekken";

/* in labels list menu */
"No folders" = "Geen mappen";

/* in labels list menu */
"No labels" = "Geen labels";

/* No Twitter accounts alert view title */
"No Twitter accounts" = "Geen Twitter-accounts";

/* main menu */
"None" = "Geen";

/* conversation list: menu item
   Not Important menu item for priority inbox. */
"Not Important" = "Niet belangrijk";

/* conversation list: menu item
   Not Spam menu item */
"Not Spam" = "Geen spam";

/* main menu */
"Numbered" = "Genummerd";

/* main menu */
"Open Message" = "Open bericht";

/* main menu */
"Page Setup\\U2026" = "Pagina-instelling…";

/* main menu */
"Paragraph" = "Alinea";

/* main menu */
"Paste" = "Plak";

/* main menu */
"Paste and Match Style" = "Plak en pas stijl aan";

/* main menu */
"Paste Ruler" = "Plak liniaal";

/* main menu */
"Paste Style" = "Plak stijl";

/* Pending for send message indication */
"Pending" = "Lopend";

/* search token */
"PEOPLE" = "MENSEN";

/* Search suggestions category */
"People" = "Mensen";

/* invalidate license: description in the dialog box. */
"Please buy a valid license." = "Schaf een geldige licentie aan.";

/* sparrow is already running. description of dialog box. */
"Please quit the other instance of Sparrow." = "Sluit de andere instantie van Sparrow.";

/* main menu */
"Prefer Plain Text" = "Voorkeur voor platte tekst";

/* Preferences button in dialog box
   Preferences button in error dialog in case of login error */
"Preferences" = "Voorkeuren";

/* main menu */
"Preferences\\U2026" = "Voorkeuren…";

/* pop activity */
"prepare to receive %i messages" = "voorbereiden van ontvangst van %i berichten";

/* main menu */
"Print\\U2026" = "Druk af…";

/* tooltip for Priority */
"Priority" = "Prioriteit";

/* inbox selection bar: Priority Inbox */
"Priority Inbox" = "Prioriteit 'Inkomend'";

/* Push mail is not available. */
"Push mail is not available." = "Push-mail is niet beschikbaar.";

/* main menu */
"Quick Reply" = "Snel antwoorden";

/* main menu */
"Quick Reply All" = "Snel allen antwoorden";

/* Quit button when sparrow expired in the dialog */
"Quit" = "Stop";

/* main menu */
"Quit Sparrow" = "Stop Sparrow";

/* Quit without Sending button when sending while quitting */
"Quit without Sending" = "Stop zonder versturen";

/* main menu */
"Raise" = "Omhoog";

/* search term */
"Read" = "Gelezen";

/* main menu */
"Redo" = "Opnieuw";

/* main menu
   Refresh button in dialog box */
"Refresh" = "Werk bij";

/* A new version is available. Remind me later button */
"Remind me later" = "Herinner mij later";

/* main menu */
"Remove Formatting" = "Verwijder opmaak";

/* conversation list: menu item
   Remove Star menu item */
"Remove Star" = "Verwijder ster";

/* conversation list: menu item
   label of the reply toolbar button
   main menu
   menu item for reply toolbar button
   tooltip of the reply toolbar button */
"Reply" = "Antwoord";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Reply All" = "Antwoord allen";

/* main menu */
"Restore" = "Herstel";

/* conversation list: menu item */
"Restore from Trash" = "Herstel van Prullenmand";

/* main menu */
"Right to Left" = "Rechts naar links";

/* search token: completion string */
"saturday" = "zaterdag";

/* search term */
"Saturday" = "Zaterdag";

/* conversation list: menu item
   main menu */
"Save All Attachments" = "Bewaar alle bijlagen";

/* conversation list: menu item */
"Save Attachment" = "Bewaar bijlage";

/* conversation list: menu item */
"Save Attachment As\\U2026" = "Bewaar bijlage als...";

/* main menu */
"Save Draft" = "Bewaar concept";

/* saving attachment progress description, %@ is the filename of the attachment. */
"Saving %@" = "%@ bewaren";

/* main menu
   tooltip for Search */
"Search" = "Zoek";

/* main menu */
"Search Messages" = "Zoek in berichten";

/* displayed in mesage list: Searching */
"Searching" = "Zoeken";

/* error description (for gmail). */
"Secure connection is not currently available on Gmail. Please retry later." = "De beveiligde verbinding is momenteel niet beschikbaar op Gmail. Probeer het later opnieuw.";

/* main menu */
"Select All" = "Selecteer alles";

/* main menu */
"Select Labels/Folders" = "Selecteer labels/mappen";

/* main menu */
"Select Next Account" = "Selecteer volgende account";

/* main menu */
"Select Previous Account" = "Selecteer vorige accounts";

/* main menu */
"Selection" = "Selectie";

/* main menu */
"Send and Archive" = "Verstuur en archiveer";

/* main menu */
"Send Message" = "Verstuur bericht";

/* sending progress description, %@ is the subject of the message
   sending progress description, parameter is the subject of the message */
"Sending %@" = "%@ versturen";

/* search term
   tooltip for Sent Messages */
"Sent" = "Verstuurd";

/* main menu */
"Sent Mail" = "Verzonden e-mail";

/* name of the folder in error message when the folder is not available */
"Sent Messages" = "Verstuurde berichten";

/* main menu */
"Services" = "Voorzieningen";

/* account needed to open a compose window. title of the dialog box.
   account needed to open a compose window. title the dialog box.
   Title of the error dialog, when applescript is used and no account is available. */
"Set up one account" = "Stel een account in";

/* Button title to jump to Settings.app */
"Settings" = "Instellingen";

/* main menu */
"Show All" = "Toon alles";

/* main menu */
"Show Colors" = "Toon kleuren";

/* main menu */
"Show Data Folder" = "Toon gegevensmap";

/* main menu */
"Show Fonts" = "Toon lettertypen";

/* main menu */
"Show Format Bar" = "Toon opmaakbalk";

/* main menu */
"Show Log Folder" = "Toon logmap";

/* main menu */
"Show Ruler" = "Toon liniaal";

/* main menu */
"Show Spelling And Grammar" = "Toon spelling en grammatica";

/* main menu */
"Show Substitutions" = "Toon vervangingen";

/* main menu */
"Sidebar" = "Navigatiekolom";

/* main menu */
"Smaller" = "Kleiner";

/* main menu */
"Smart Copy/Paste" = "Kopieer/plak slim";

/* main menu */
"Smart Dashes" = "Slimme strepen";

/* main menu */
"Smart Links" = "Slimme koppelingen";

/* main menu */
"Smart Quotes" = "Slimme citaten";

/* search term
   spam bar label
   Spam menu item in popup menu, in labels menu
   Spam menu item, in labels menu
   tooltip for Spam */
"Spam" = "Spam";

/* main menu */
"Sparrow" = "Sparrow";

/* main menu */
"Sparrow Help" = "Sparrow Help";

/* Sparrow is already running. title of dialog box. */
"Sparrow is already running" = "Sparrow is al actief.";

/* error description (for gmail). */
"Sparrow is trying to connect to a server that is pretending to be Gmail server." = "Sparrow probeert een verbinding te maken met een server die zich voordoet als Gmail-server.";

/* error description (generic imap). */
"Sparrow is trying to connect to a server that is pretending to the mail server." = "Sparrow probeert een verbinding te maken met een server die zich voordoet als mailserver.";

/* main menu */
"Speech" = "Spraak";

/* main menu */
"Spelling and Grammar" = "Spelling en grammatica";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Starred */
"Starred" = "Met ster";

/* main menu */
"Start Speaking" = "Start spraakfunctie";

/* search token */
"STATUS" = "STATUS";

/* search suggestion category */
"Status" = "Status";

/* label in special cell in message list. */
"Still searching\\U2026" = "Nog steeds bezig met zoeken...";

/* main menu */
"Stop Speaking" = "Stop spraakfunctie";

/* search token */
"SUBJECT" = "ONDERWERP";

/* search bar
   search suggestion menu */
"Subject" = "Onderwerp";

/* Search suggestions */
"Subject contains \"%@\"" = "Onderwerp bevat \"%@\"";

/* search token prefix */
"subject:" = "subject:, onderwerp:";

/* search suggestions category */
"Subjects" = "Onderwerpen";

/* main menu */
"Subscript" = "Subscript";

/* main menu */
"Substitutions" = "Vervangingen";

/* search token: completion string */
"sunday" = "zondag";

/* search term */
"Sunday" = "Zondag";

/* main menu */
"Superscript" = "Superscript";

/* error description */
"Synchronization failed. Please, retry later." = "Synchronisatie mislukt. Probeer het later opnieuw.";

/* label in special cell in message list. */
"Synchronization is not finished. Search results may be incomplete." = "Aangezien de synchronisatie niet is voltooid, kunnen de zoekresultaten onvolledig zijn.";

/* error description. %@ is the mail of the account. */
"Synchronization of %@ failed. Please, retry later." = "Synchronisatie van %@ mislukt. Probeer het later opnieuw.";

/* fonts broken on the system. title of the dialog box. */
"System font is missing" = "Systeemlettertype ontbreekt";

/* main menu */
"Text" = "Tekst";

/* main menu */
"Text Replacement" = "Tekstvervanging";

/* when folder is not found. error message in case of gmail. description in the dialog box. %@ is the name of the folder. */
"The \"%@\" folder cannot be synced properly. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "De map \"%@\" kan niet correct worden gesynchroniseerd. Activeer al uw mappen in uw Gmail-instellingen (http://www.sparrowmailapp.com/faq-gmaillabels) zodat Sparrow correct kan werken.";

/* The attachment could not be downloaded. description in the dialog box. %@ is the filename of the attachment. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "De bijlage \"%@\" kan niet worden gedownload. Probeer het later opnieuw.";

/* The attachment could not be downloaded. no filename is available for the attachment. description in the dialog box. */
"The attachment could not be downloaded. Please retry later." = "De bijlage kan niet worden gedownload. Probeer het later opnieuw.";

/* error when a folder creation failed, title of the dialog */
"The folder could not be created" = "De map kan niet worden aangemaakt";

/* error description. */
"The folder could not be created. The name might not be valid." = "De map kan niet worden aangemaakt. De naam is mogelijk ongeldig.";

/* error when a folder deletion failed, title of the dialog */
"The folder could not be deleted" = "De map kan niet worden verwijderd";

/* error description. */
"The folder could not be deleted." = "De map kan niet worden verwijderd.";

/* error when a label creation failed, title of the dialog */
"The label could not be created" = "Het label kan niet worden aangemaakt";

/* error description. */
"The label could not be created. The name might not be valid." = "Het label kan niet worden aangemaakt. De naam is mogelijk ongeldig.";

/* error when a label deletion failed, title of the dialog */
"The label could not be deleted" = "Het label kan niet worden verwijderd";

/* error description. */
"The label could not be deleted." = "Het label kan niet worden verwijderd.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. It contains attachments that are not allowed." = "Het bericht \"%@\" kan niet worden verstuurd. Het bevat bijlagen die niet zijn toegestaan.";

/* The message could not be sent. description in the dialog. %@ is the subject of the message */
"The message \"%@\" could not be sent. Please retry later." = "Het bericht \"%@\" kan niet worden verstuurd. Probeer het later opnieuw.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "Het bericht \"%@\" kan niet worden verstuurd. Ga eenmaal naar uw e-mailaccount. Hierdoor kan Sparrow daarna een goede verbinding maken.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. The alias is probably wrong or the recipient is not allowed." = "Het bericht \"%@\" kan niet worden verstuurd. De alias is mogelijk onjuist of de ontvanger is niet toegestaan.";

/* error description. %@ is the subject of the message, first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message \"%@\" could not be sent. Unexpected error (%i/%i/%@)." = "Het bericht \"%1$@\" kan niet worden verstuurd. Onverwachte fout (%2$i/%3$i/%4$@).";

/* error description. %@ is the subject of the email. */
"The message cannot be saved to Drafts. The attachments of the message \"%@\" are probably too large." = "Het bericht kan niet worden bewaard in Concepten. De bijlagen van het bericht \"%@\" zijn mogelijk te groot.";

/* error description. */
"The message cannot be saved to Drafts. The attachments of the message are probably too large." = "Het bericht kan niet worden bewaard in Concepten. De bijlagen van het bericht zijn mogelijk te groot.";

/* error description for message without subject. */
"The message cannot be saved to Drafts. The attachments of the message with no subject are probably too large." = "Het bericht kan niet worden bewaard in Concepten. De bijlagen van het bericht zonder onderwerp zijn mogelijk te groot.";

/* error description. */
"The message could not be moved to Trash. Please retry later." = "Het bericht kan niet worden verplaatst naar de Prullenmand. Probeer het later opnieuw.";

/* error description (for gmail). */
"The message could not be saved to Drafts. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Het bericht kan niet worden bewaard in Concepten. Activeer al uw mappen in uw Gmail-instellingen (http://www.sparrowmailapp.com/faq-gmaillabels) zodat Sparrow correct kan werken.";

/* error description (generic imap). */
"The message could not be saved to Drafts. This mailbox was not found and could not be created." = "Het bericht kan niet worden bewaard in Concepten. De mailbox is niet gevonden en kan niet worden gemaakt.";

/* error description. */
"The message could not be sent." = "Het bericht kan niet worden verstuurd.";

/* error description for email without subject.
   error description. */
"The message could not be sent. It contains attachments that are not allowed." = "Het bericht kan niet worden verstuurd. Het bevat bijlagen die niet zijn toegestaan.";

/* error description. */
"The message could not be sent. Please retry later." = "Het bericht kan niet worden verstuurd. Probeer het later opnieuw.";

/* error description for email without subject. */
"The message could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "Het bericht kan niet worden verstuurd. Ga eenmaal naar uw e-mailaccount. Hierdoor kan Sparrow daarna een goede verbinding maken.";

/* error description for email without subject.
   error description. */
"The message could not be sent. The alias is probably wrong or the recipient is not allowed." = "Het bericht kan niet worden verstuurd. De alias is mogelijk onjuist of de ontvanger is niet toegestaan.";

/* error description. %@ is the subject of the email. */
"The message could not be sent. The attachments of the message \"%@\" are probably too large." = "Het bericht kan niet worden verstuurd. De bijlagen van het bericht \"%@\" zijn mogelijk te groot.";

/* error description. */
"The message could not be sent. The attachments of the message are probably too large." = "Het bericht kan niet worden verstuurd. De bijlagen van het bericht zijn mogelijk te groot.";

/* error description for email without subject. */
"The message could not be sent. The attachments of the message with no subject are probably too large." = "Het bericht kan niet worden verstuurd. De bijlagen van het bericht zonder onderwerp zijn mogelijk te groot.";

/* error description. first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message could not be sent. Unexpected error (%i/%i/%@)." = "Het bericht kan niet worden verstuurd. Onverwachte fout (%1$i/%2$i/%3$@).";

/* database could not be created. description of dialog box. */
"The message database cannot be found or created, and is required. The default location for this folder is in Library > Application Folder > Sparrow." = "De berichtendatabase kan niet worden gevonden of gemaakt, en is vereist. De standaardlocatie voor deze map bevindt zich in Bibliotheek > Application Support > Sparrow.";

/* The message with no subject could not be sent. description in the dialog. */
"The message with no subject could not be sent. Please retry later." = "Het bericht zonder onderwerp kan niet worden verstuurd. Probeer het later opnieuw.";

/* when a message is opened using a URL. %@ is the URL */
"The message with the URL %@ could not be found." = "Het bericht met de URL %@ is onvindbaar.";

/* error when a folder rename failed, title of the dialog */
"The name of the folder could not be changed" = "De naam van de map kan niet worden gewijzigd";

/* error when a label rename failed, title of the dialog */
"The name of the label could not be changed" = "De naam van het label kan niet worden gewijzigd";

/* error description. */
"The name of this folder could not be changed. The name might not be valid." = "De naam van de map kan niet worden gewijzigd. De naam is mogelijk ongeldig.";

/* error description. */
"The name of this label could not be changed. The name might not be valid." = "De naam van dit label kan niet worden gewijzigd. De naam is mogelijk ongeldig.";

/* generic error on folder, title of the dialog
   generic error on label, title of the dialog */
"The operation could not be performed" = "De bewerking kan niet worden uitgevoerd";

/* error description. */
"The sent message could not be saved to \"Sent Messages\"." = "Het verstuurde bericht kan niet worden bewaard in \"Verzonden berichten\".";

/* No Twitter accounts alert view message */
"There are no Twitter accounts configured. You can add or create a Twitter account in Settings" = "Er zijn geen Twitter-accounts geconfigureerd. U kunt een Twitter-account toevoegen of maken in Instellingen";

/* When CloudApp file size limit is reached. */
"This file is too large to be uploaded to CloudApp." = "Dit bestand is te groot om te worden geüpload naar CloudApp.";

/* error description. */
"This folder could not be opened. Please retry later." = "Deze map kan niet worden geopend. Probeer het later opnieuw.";

/* license is granted. %@ is the name. description in the dialog box. */
"This license is granted to %@" = "Deze licentie is verleend aan %@";

/* license is granted. first %@ is the name. second %@ is the email. description in the dialog box. */
"This license is granted to %@ <%@>" = "Deze licentie is verleend aan %1$@ <%2$@>";

/* invalid license: title of the dialog box. */
"This license is not valid" = "Deze licentie is niet geldig";

/* message cell: when the message has no text content */
"This message has no content." = "Dit bericht heeft geen inhoud.";

/* search token: completion string */
"this month" = "deze maand";

/* search term */
"This Month" = "Deze maand";

/* sparrow expired. title of dialog box. */
"This version expired" = "Deze versie is verlopen";

/* Title of the dialog box: Leopard double update message. */
"This version is not compatible with Leopard" = "Deze versie is niet compatibel met Leopard";

/* sparrow expired. description of dialog box. */
"This version of Sparrow has expired. Please download the latest version." = "Deze versie van Sparrow is verlopen. Download de meest recente versie.";

/* search term */
"This Week" = "Deze week";

/* search token: completion string */
"this week" = "deze week";

/* search term */
"This Year" = "Dit jaar";

/* search token: completion string */
"this year" = "dit jaar";

/* search token: completion string */
"thursday" = "donderdag";

/* search term */
"Thursday" = "Donderdag";

/* search token */
"TO" = "AAN";

/* message cell: in sent mailbox, before recipient
   search bar
   search suggestion menu */
"To" = "Aan";

/* search token prefix */
"to:" = "to:, aan:";

/* search token: completion string */
"today" = "vandaag";

/* search term */
"Today" = "Vandaag";

/* error description. %@ is the email of the account. */
"Too many simultaneous connections to %@." = "Teveel simultane verbindingen met %@.";

/* error description. */
"Too many simultaneous connections your account." = "Teveel simultane verbindingen met uw account.";

/* main menu */
"Transformations" = "Transformaties";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Trash
   trash bar label */
"Trash" = "Prullenmand";

/* search term */
"Tuesday" = "Dinsdag";

/* search token: completion string */
"tuesday" = "dinsdag";

/* main menu */
"Underline" = "Onderstrepen";

/* main menu */
"Undo" = "Herstel";

/* Unexpected error %@ is the error domain. %i is the error code. */
"Unexpected error (%@/%i)" = "Onverwachte fout (%1$@/%2$i)";

/* Unexpected error when connecting to CloudApp */
"Unexpected error while connecting to CloudApp servers." = "Onverwachte fout tijdens het verbinden met de CloudApp-servers.";

/* tooltip: Unified Inbox */
"Unified Inbox" = "Alg. 'Inkomend'";

/* buy text */
"Unlock all Sparrow's features now" = "Ontgrendel nu alle functies van Sparrow";

/* inbox selection bar: Unread
   search term
   tooltip for Unread */
"Unread" = "Ongelezen";

/* default name of the saved file if the attachment has no filename.
   when attachment has no filename, name used for the progress */
"Untitled" = "Naamloos";

/* A new version is available. Update button */
"Update" = "Werk bij";

/* status bar text: %@ is the last sync date */
"Updated on %@" = "Bijgewerkt op %@";

/* main menu */
"Use All" = "Alle";

/* main menu */
"Use Default" = "Standaard";

/* main menu */
"Use Loosen" = "Gebruik Uitgerekt";

/* main menu */
"Use None" = "Geen";

/* main menu */
"Use Selection for Find" = "Gebruik selectie voor zoekactie";

/* main menu */
"Use Tighten" = "Gebruik Versmald";

/* search term */
"Wednesday" = "Woensdag";

/* search token: completion string */
"wednesday" = "woensdag";

/* main menu */
"Window" = "Venster";

/* main menu */
"Writing Direction" = "Schriftrichting";

/* search term */
"Yesterday" = "Gisteren";

/* search token: completion string */
"yesterday" = "gisteren";

/* when pressing on the empty trash button from trash bar, description */
"You can't undo this action." = "U kunt deze bewerking niet ongedaan maken.";

/* account needed to open a compose window. description in the dialog box.
   Text of the error dialog, when applescript is used and no account is available. */
"You have to set up at least one account to be able to send emails." = "U moet minstens één account instellen om e-mails te kunnen versturen.";

/* installation corrupted: description in the dialog box. */
"You should uninstall the application and download it again." = "U moet de toepassing verwijderen en opnieuw downloaden.";

/* When upload limit is reached on CloudApp. */
"You've reached the daily upload limit allowed by the free plan of CloudApp." = "U hebt de dagelijkse toegelaten limiet voor uploads van het gratis plan van CloudApp bereikt.";

/* error description. */
"You've reached your storage limit on Dropbox. Please clean up your dropbox files and retry." = "U hebt de opslaglimiet op Dropbox bereikt. Ruim uw Dropbox-bestanden op en probeer het opnieuw.";

/* error description */
"Your account moved to iCloud. Connect to http://me.com/move and retry." = "Uw account is verplaatst naar iCloud. Maak een verbinding met http://me.com/move en probeer het opnieuw.";

/* main menu */
"Zoom" = "Vergroot/verklein";

